{
  "team": [
    {
      "id": 1,
      "name": "Kiara Sandoval",
      "role": "Encargada de Imagen y Experiencia del Cliente",
      "description": "Kiara se asegura de que cada detalle visual y sensorial de Café Aroma refleje nuestra esencia: desde el diseño del local hasta la atención personalizada que reciben nuestros clientes.",
      "photo": "/src/img/kiara-sandoval.png"
    },
    {
      "id": 2,
      "name": "Fabiana Lázaro",
      "role": "Responsable de Tecnología y Plataforma Digital",
      "description": "Fabiana gestiona toda la presencia digital de Café Aroma, incluyendo el desarrollo de nuestra página web, pedidos en línea y comunicación con clientes a través de canales digitales.",
      "photo": "/src/img/fabiana-lazaro.png"
    },
    {
      "id": 3,
      "name": "Noemi Alca",
      "role": "Coordinadora de Contenido y Comunidad",
      "description": "Noemi crea y gestiona el contenido que conecta con nuestra comunidad cafetera: desde publicaciones en redes sociales hasta campañas que celebran el café y sus historias.",
      "photo": "/src/img/noemi-alca.png"
    }
  ],
  "company": [
    {
      "photo": "/src/img/nuestra-historia.png"
    }
  ],
  "values": [
    {
      "id": 4,
      "title": "Calidez",
      "photo": "/src/img/calidez.png",
      "description": "Nos esforzamos por crear un ambiente acogedor donde cada cliente se sienta como en casa desde el primer sorbo."
    },
    {
      "id": 5,
      "title": "Calidad",
      "photo": "/src/img/calidad.png",
      "description": "Seleccionamos cuidadosamente nuestros granos y cuidamos cada detalle del proceso para ofrecer una experiencia de café excepcional."
    },
    {
      "id": 6,
      "title": "Creatividad",
      "photo": "/src/img/creatividad.png",
      "description": "Innovamos constantemente en nuestras recetas, presentaciones y espacios para sorprender y deleitar a nuestros visitantes."
    },
    {
      "id": 7,
      "title": "Comunidad",
      "photo": "/src/img/comunidad.png",
      "description": "Fomentamos relaciones genuinas con nuestros clientes, colaboradores y proveedores, construyendo juntos un espacio de encuentro y conexión."
    }
  ]
}